[{"sno":"04013933","link":"https:\/\/www.npm.gov.tw\/Articles.aspx?sno=04013933&l=1&idstr=MDMwMDAwNjA=","title":"四通八達ー古代道里交通圖籍展 (第二檔)","time":"2024-12-07 ~ 2025-03-02","location":"北部院區　第一展覽區　104","description":"道里，道路與里程數的合稱詞，古代道里交通圖，泛指以道里為主要內容，或是兼繪道路，記有里程數的各種地圖，除單件形式外，亦經常以插圖方式，附存在書籍之中，因此，凡具道里內容特性者，不論書或圖，皆在展示範疇之內。\n就功能言，古代道里交通圖籍，與今日電子交通指南系統大抵相似，皆在指引交通，兼而表現道路周遭地貌，隨著製圖技術的演進，今、古道里交通圖籍外觀已大不相同，其普及與便利性，更不可同日而語，現代電子交通指南，形式單一，隨手可得，而古代道里交通圖的數量雖然不多，但品類、形式豐富多元，比如商書裡的路引、路程圖，方志書籍經常附刻的府、縣地圖，或是專為帝王出巡、謁陵編繪的往返程站細圖，將士戍防巡邊專用的邊防圖，串聯四方的大型驛路圖，以及省、府、州、縣等地方政區圖裡，連帶繪出的城市路線圖等。\n展覽精選院藏14世紀至20世紀初期，具道里特性圖籍總二十組件，分兩檔展出，第一檔有：驛路大觀、南北大路、清帝謁陵、行遍天下、市民大道等單元；第二檔維持前、後不變，其餘調整為巡邊之路、翻山越嶺、南巡路上。\n除文物外，「走在臺灣的路上」多媒體互動裝置，以〈康熙臺灣輿圖〉（臺博館藏）與〈乾隆臺灣地圖〉為素材，結合新竹至本院交通路線空拍動態影像，兩相輝映，提供觀眾行走古代臺灣南北大路的真實感受。"},{"sno":"04013834","link":"https:\/\/www.npm.gov.tw\/Articles.aspx?sno=04013834&l=1&idstr=MDMwMDAwNjA=","title":"畫語─會說故事的圖畫","time":"2024-10-05 ~ 2025-01-01","location":"北部院區　第一展覽區　202,204,206,210,212","description":"「會說故事的圖畫」特展以「故事畫」或「敘事畫」為主要展件，希望呈現「圖像」能夠超越文字描述，提供觀眾更豐富訊息的潛力與特性。\n如何讓圖畫說故事？畫家以圖像重現或詮釋故事時，首要目標通常是讓觀眾能夠辨認出所描繪內容。基於作品尺寸、形式（卷、軸、冊）等種種限制，畫家需要挑選出代表情節、安排合適場景、設計登場人物及其造型與動作等，才能完成說故事的任務。\n為何畫這些故事？哪些故事能獲得到圖像化的機會？分別為哪些觀眾所繪製？藉由對畫作主題的判斷與分類，試著從畫面上反過來推想，一窺畫作繪製時的意念與心態，或許還能感受到綿延數代的文化認同，這也是另一種奇妙的欣賞體驗。\n怎樣理解故事畫？觀賞者的相關文史知識越豐富，透過畫中元素對應到正確文本的機率就越高。如果與畫家生活在同一時代，由於所見所思相似，更容易感知畫面的選擇與表達。然而，當代的觀眾能辨認出多少呢？若是作品所描繪的故事難以辨認，是否就失去與之共感的欣賞機會了？\n透過這次展覽，除了可以欣賞畫家如何以圖像經營充滿魅力的故事，也測試一下自己的圖像辨讀力，是否能夠穿越時空，接收到創作者希望傳遞的豐富訊息。\n\n \n"},{"sno":"04013835","link":"https:\/\/www.npm.gov.tw\/Articles.aspx?sno=04013835&l=1&idstr=MDMwMDAwNjA=","title":"國寶聚焦 (2024-Ⅳ)","time":"2024-10-05 ~ 2025-01-01","location":"北部院區　第一展覽區　208","description":"本院典藏的文物，依據《文化資產保存法》分為「國寶」、「重要古物」和「一般古物」三種。國寶雖然也經常安排於各種展覽中展出，但為了讓來訪者不論何時到院都有機會深入欣賞國寶，故專闢一室推出「國寶聚焦」系列展覽，每季選展一件書畫國寶於此專屬的展間展出。"},{"sno":"04013869","link":"https:\/\/www.npm.gov.tw\/Articles.aspx?sno=04013869&l=1&idstr=MDMwMDAwNjA=","title":"古畫動漫—明文徵明仿趙伯驌後赤壁圖","time":"2024-10-01 ~ 2025-01-05","location":"北部院區　第一展覽區　102","description":"明 文徵明(1470 - 1559) 倣趙伯驌後赤壁圖\n\n    卷 絹本設色\n    縱 31.5公分 橫541.6公分\n\n \n文徵明(1470-1559)，江蘇長洲(今蘇州)人。畫師承沈周，上溯元人，為明四家之一。此圖作於嘉靖戊申(1548)年，以蘇軾〈後赤壁賦〉為文本，描繪蘇軾與二友人攜酒與魚復遊赤壁。全幅淺青綠設色，接近元代趙孟頫文人青綠傳統；然山石的結構與堆疊，樹枝點葉的筆法，已是文徵明本色。文嘉於卷後跋語，謂吳中文士家藏趙伯驌原作，當道者欲取之獻於權相嚴嵩之子。徵明勸友人勿吝予而賈禍，因仿作此卷以慰之。"},{"sno":"04013823","link":"https:\/\/www.npm.gov.tw\/Articles.aspx?sno=04013823&l=1&idstr=MDMwMDAwNjA=","title":"大美不言—國立故宮博物院、巴黎裝飾藝術博物館及梵克雅寶典藏精粹特展","time":"2024-09-26 ~ 2025-04-20","location":"北部院區　第一展覽區　105,107","description":"國立故宮博物院偕巴黎裝飾藝術博物館（Paris Mus&eacute;e des Arts D&eacute;coratifs）與Van Cleef &amp; Arpels梵克雅寶，將於2024年9月26日至12月29日在台北，以及2025年1月23日至4月20日移至嘉義，隆重呈獻「大美不言」典藏精粹特展。\n「大美不言」特展以莊子的名言為展覽標題，詮釋大自然的美麗事物，對應展品物件之美，將給予參訪者帶來無垠想像、不言而喻。本次展覽由國立故宮博物院、巴黎裝飾藝術博物館，及Van Cleef &amp; Arpels梵克雅寶三方共同策劃，展件涵蓋陶瓷、玉石、傢飾、瓷器、服飾、雕塑、平面藝術、珠寶與鐘錶等，總數逾260件瑰寶，引領訪客穿越時空，沉浸於裝飾藝術之旅。\n \n*「大美不言」特展實施抽取時段票參觀機制\n本院北部院區正館展出「大美不言-國立故宮博物院、巴黎裝飾藝術博物館及梵克雅寶典藏精粹」特展，因人潮眾多，將視需要彈性實施抽取時段票參觀機制，減少遊客現場排隊時間，並提升參觀品質，造成不便，敬請見諒。"},{"sno":"04013668","link":"https:\/\/www.npm.gov.tw\/Articles.aspx?sno=04013668&l=1&idstr=MDMwMDAwNjA=","title":"看得見的紅樓夢","time":"2024-05-17 ~ 2026-05-17","location":"北部院區　第一展覽區　203","description":"《紅樓夢》是在追憶，追憶著盛清時期的貴族世家，富貴繁榮的似水年華。小說裡瀰漫著，作者曹雪芹（約1716-1763）對於往事的痴迷與回望，以及一聲一聲對於盛極而衰、家族敗落的嘆息。展覽以《紅樓夢》為題，以國立故宮博物院、國家圖書館及國立臺灣大學圖書館藏品為材，以「物」來讀小說，將帶領我們看見那段消逝的年華，看見《紅樓夢》的絕美與哀戚。\n展覽以三個軸線展開。一、「大雅可觀」：呈現《紅樓夢》迷人之處，在於貴族階級精緻的物質文化，在於其為作者生於江寧織造世家的生命經驗，所顯現出的富貴榮華；二、「異物奇貨」：挑揀書中來自外國的舶來品，提示作者以此襯托賈府的時尚，提示正因作者身處的時代宮廷流行「洋貨」，所掀起的仿效風潮；三、「一番夢幻」：說明書中人物依據使用、相關聯物品的描繪，塑造出不同的性格與隱喻，塑造出女性短暫卻燦爛的生命姿態，令人憐惜與不捨。\n《紅樓夢》離不開「情」，親情、愛情、友情、主僕之情。情又與「人」之間的互動，緊密絣織。人又透過「物」的點綴，顯得立體而有溫度。「物」，讓小說有了畫面，成為看得見的《紅樓夢》。\n \n相關出版品：《看得見的紅樓夢導覽手冊》導覽手冊"},{"sno":"04013529","link":"https:\/\/www.npm.gov.tw\/Articles.aspx?sno=04013529&l=1&idstr=MDMwMDAwNjA=","title":"祀與戎：古代兵器攻略","time":"2023-12-01 ~           ","location":"北部院區　第一展覽區　304","description":"「工欲善其事，必先利其器。」從生產與狩獵的工具到殺伐兵器，從滿足溫飽到決定戰爭勝負，刃的鋒利與否是關鍵所在，也是人類製器的亙古追求。最初人類利用石材製刃，自快速砸擊到精細拋磨，漸次精進製刃技術。隨後人類掌握飛躍性的合金技術，冶煉出青銅，由此重新定義了鋒刃，也因青銅優於石材的延展性及在短時間大量鑄造的特性，深層改變了兵器型態。緊接著，在一次次鑄銅的烈焰中，鐵刃淬鍊而生，影響至今未曾稍息。\n青銅兵器的誕生是上述歷程的轉折點，因為自此戰爭規模與勝負影響全面升級，體現「國之大事，在祀與戎。」在古代中國，青銅兵器約出現於公元前1800年，也就是新石器時期最末期到早期國家形成的節點之上，並於商周時期發展至興盛，共延續一千六百年左右。兵器不只在戰場上大展身手，也融入貴族禮制，成為象徵身份地位的禮器。雖然青銅兵器後來被鐵兵器取代，但兵器具有實戰、權力象徵或祭祀用器之多重功能仍傳承至今。\n本展以青銅兵器為核心，將展覽分四個單元。第一單元「開刃─有刃器的發展」將青銅兵器的源頭追溯至新石器時期磨製的玉石有刃器。第二單元「展現鋒芒」和第三單元「淬鍊純青」將青銅兵器區分「商至西周」（約公元前1600- 前771 ）、「春秋戰國」（公元前770-前221）兩個時期。第四單元「歷久彌堅」呈現秦漢時期（公元前221-公元220）鐵兵器逐步興起之時，對青銅兵器的繼承與發展。\n相關出版品：「祀與戎：古代兵器攻略」\n "},{"sno":"04013438","link":"https:\/\/www.npm.gov.tw\/Articles.aspx?sno=04013438&l=1&idstr=MDMwMDAwNjA=","title":"愛硯成痴特展","time":"2023-09-28 ~           ","location":"北部院區　第一展覽區　303","description":"硯痴，是指對硯極度迷戀的性情中人，宋代文人蘇軾、米芾還有清代揚州畫派的高鳳翰都是歷史上有名的愛硯人士，究竟硯石有什麼媚力，令人愛不釋手呢？讓我們一起來欣賞硯石之美，說說硯石饒富趣味的故事吧。\n硯一直是人們的好朋友。電腦鍵盤還沒普遍以前，自來水筆尚未出現的時代，寫字、畫畫都少不了筆、墨、紙和硯，而其中又以硯，最能傳之久遠。大約有二千年、七萬多個日子，硯從出現、不斷變化、定型到再變化，就像流行風潮，在不同時代展現出百態千姿。\n展覽將以硯式的發展為陳列主軸，穿插與硯相關的點點滴滴，期望大家能感受到硯石與眾不同的特色，流連於古今用硯人的真情至性之間。\n此次展覽除了展出院藏硯石100餘件，並特別向國立歷史博物館借展典藏品15件，以豐富早期硯式的風格面貌。"},{"sno":"04012832","link":"https:\/\/www.npm.gov.tw\/Articles.aspx?sno=04012832&l=1&idstr=MDMwMDAwNjA=","title":"華麗魔法屋─故宮的洛可可珍藏","time":"2021-12-24 ~           ","location":"北部院區　第一展覽區　300,301","description":"歡迎來到華麗魔法屋!\n\n你即將穿越時空來到二百多年前的歐洲。在這裡，「裝飾」是一種魔法，為看似平凡的生活場景與物品注入靈魂。這種魔法被稱為「洛可可」（Rococo），從大自然擷取靈感，輕快又奇幻的裝飾風格正在流行。\n\n獨特的色彩，搭配金色，深受皇室喜愛，創造了美妙愉悅的洛可可裝飾時代。從房間的牆壁、客廳的桌子、壁爐上的時鐘、餐桌上的杯盤，到口袋裡的懷錶、香水瓶和小盒子，都充滿了自由、華麗、浪漫的裝飾，深深吸引著十八世紀的歐洲人。\n \n"},{"sno":"04011058","link":"https:\/\/www.npm.gov.tw\/Articles.aspx?sno=04011058&l=1&idstr=MDMwMDAwNjA=","title":"經典之美—新媒體藝術展","time":"2021-11-02 ~ 2030-11-02","location":"北部院區　第一展覽區　210,　書畫多媒體室","description":"「經典之美&mdash;新媒體藝術展」以故宮典藏精選文物為核心，從美感學習的六個構面（色彩、比例、質感、結構、構造、構成）及文物賞析的六個觀點（裝裱、主題、意境、故事、技法、風格），以新媒體藝術引導觀眾感受文物蘊藏的美感及文化意涵。本展覽並透過與教學研究單位及友館共同合作，包含國立臺灣師範大學美術學系、國立政治大學轉注藝遊計畫辦公室、國立臺灣藝術大學多媒體動畫藝術學系、國立臺北藝術大學戲劇學院、香港城市大學，以及國立海洋科技博物館等，期將美感體驗結合創新思維，呈現館校合作及跨域鏈結之多元風貌。\n歡迎走入展場，以此作為「美感探索」的起點，發掘心中之經典逸品，並讓美的力量擴張與延續！"},{"sno":"04013724","link":"https:\/\/www.npm.gov.tw\/Articles.aspx?sno=04013724&l=1&idstr=MDMwMDAwNjA=","title":"兒童學藝中心","time":"2020-07-01 ~           ","location":"北部院區　第一展覽區　B1","description":""},{"sno":"04011292","link":"https:\/\/www.npm.gov.tw\/Articles.aspx?sno=04011292&l=1&idstr=MDMwMDAwNjA=","title":"導覽大廳","time":"2020-05-27 ~           ","location":"北部院區　第一展覽區　102","description":"導覽大廳作為觀眾探索故宮的起點，透過直覺友善的科技介面，提供觀眾探索故宮豐富多元的典藏文物及最新展覽訊息。\n結合了本院歷來所發展的數位典藏元素，長達12公尺的「文物互動導覽牆」可供多位觀眾同時自由瀏覽故宮精選典藏文物，透過基本文物資料與數位資訊，包括圖像、影片、動畫、360度環物模型、釋文等，以多樣角度欣賞文物細節。\n歡迎來到故宮展開一場豐盛的探索饗宴！"},{"sno":"04011291","link":"https:\/\/www.npm.gov.tw\/Articles.aspx?sno=04011291&l=1&idstr=MDMwMDAwNjA=","title":"貴冑榮華─清代宮廷的日常風景","time":"2020-05-01 ~           ","location":"北部院區　第一展覽區　108","description":"一九八O年代初期，國立故宮博物院購藏一批北京恭王府紫檀家具，據研究可知，其原屬於清宮，由咸豐皇帝(1831-1861)賞賜恭親王奕訢(1833-1898)，做為王府之用。同時也接收吉星福(1909-1996)伉儷捐贈一對紫檀古董櫃。這些家具，選用質地細密且珍貴的紫檀木，雕刻繁複細緻，做工精良，是清代宮廷家具之典型。\n透過家具與文物的陳列，了解清代王公貴族生活的日常樣態，從起居、文房及小憩等不同生活場域之流轉，明白家具使用與文物間的關係，不變的是對精緻生活的追求。藉由家具之精與文物之好，體現宮廷生活之精好。讓開窗借景營造各式文物被賞玩與陳設的生活氛圍。感受不同於平常卻又清麗典雅的宮廷景緻。"},{"sno":"04009612","link":"https:\/\/www.npm.gov.tw\/Articles.aspx?sno=04009612&l=1&idstr=MDMwMDAwNjA=","title":"南北故宮　國寶薈萃","time":"2017-11-02 ~           ","location":"北部院區　第一展覽區　302","description":"展件清單：清 肉形石、清 翠玉白菜\n"},{"sno":"04005700","link":"https:\/\/www.npm.gov.tw\/Articles.aspx?sno=04005700&l=1&idstr=MDMwMDAwNjA=","title":"集瓊藻—院藏珍玩精華展","time":"2014-08-01 ~ 2030-01-01","location":"北部院區　第一展覽區　106","description":"「集瓊藻」是乾隆皇帝所藏一件多寶格的名稱，意指蒐羅眾多珍貴美好的物品。本院所藏珍玩類的文物，包括琺瑯、服飾、文具、漆器、法器、雕刻、多寶格等項，種類紛繁，品質精良，且數量豐富，呈現清宮典藏的重要面向。本展覽以「珍」與「玩」為展覽主軸，「珍」是指材質珍貴稀有、工藝技法高超罕見；「玩」則指造形構思巧妙、製作精到古雅，令賞玩者愛不釋手。\n本院珍玩類藏品，多數源自宮廷生活用器。有的用於祭祀儀式，有的作外交餽贈用；有典禮中佩帶的裝身器，也有閨閣內堂梳妝品；有的是廳堂上的陳設或文房几案的用具、休閒把賞的巧玩，還有收納多寶玩器的箱匣等，無一不是設計巧妙、工藝精緻。\n珍玩類的材質常作複合性的組合，以金銀、寶石、竹木牙角、硯墨等為主，也包含銅、瓷、玉材巧作，多種材質兼容並用，且搭配多種工藝技術於一，呈現工藝極致之美。至於其裝飾題材，不時地穿插歷史典故、民俗傳說、吉祥圖案，深刻浸潤於中國文化底蘊間，營造生活中的端莊、文雅與趣味。"},{"sno":"04000590","link":"https:\/\/www.npm.gov.tw\/Articles.aspx?sno=04000590&l=1&idstr=MDMwMDAwNjA=","title":"敬天格物—院藏玉器精華展","time":"2010-12-01 ~ 2030-01-01","location":"北部院區　第一展覽區　306,308","description":"玉，當您觸摸它時，感到的是冰涼與堅硬；當您凝視它時，看到的是柔美與溫潤。世界上沒有任何物質，比它更經得起歲月的洗禮，也沒有任何物質，寄託了中國人如此多濃厚的情感與深邃的理念。\n遠在七、八千年前，生活在中華大地上的先民，從掘土、伐木等生活歷練中，認識了「玉」是「美而不朽」的石頭；它散發春陽般的光澤，令先民相信美玉含有豐富的「精氣」，也就是「能量」。將美玉按照心目中陽、陰二氣運行的模式，琢磨出圓璧與方琮，甚至雕刻出神祇、祖先的模樣，刻畫上「密碼」式的符號，希望經由「制器尚象」發揮「同類感通」的法力，與天帝對話。他們相信萬能的天帝將神秘的生命力經由神靈動物的傳遞，才降生了人類。從「萬物有靈」的思維中，發展出中國特有的「龍鳳文化」。\n歲月悠悠，隨著社會進步，人文主義抬頭，遠古先民迷信美玉具有特殊「靈性」的思維逐漸蛻變。配戴雕琢龍、鳳、虎、鷹的玉飾，原本是為了彰顯自身氏族特有的神靈秉賦，也就是天生的「德性」，此時也被儒家詮釋為美玉具備仁、義、智、勇、絜等「君子之德」。\n六朝、隋唐時，接受了一波波來自異域文化的洗禮，玉器藝術有了極大的改變。褪去以玉通靈的神秘色彩、擺脫以玉比德的儒學教條，宋、元時期文人階層形成，他們熱衷認識自然，協調人文，追求寫實、求真的藝術精神。但在追慕古禮、強調法統的心態下，又興起了玉器的仿古風。玉雕呈現宋元文化的精華。\n明、清二代是多項工藝技術日益精進的時代。明中期以來江南經濟高度發展，在文人富商贊助下，玉雕益加精雅細緻。十八世紀後半，清代征服回部，直接控制和闐玉料的開採；對西南的開發也導致緬甸翠玉的輸入。由於皇室的主導下，清代玉雕空前繁榮。\n總之，近八千年的發展，玉雕具體地展現了華夏民族敬天法祖的宗教倫理，中世紀以後，形神兼備的寫實手法達於高峰，說明中國文化中重視格物致知的治學傳統。「敬天格物」詮釋了我們的民族特性，也說明了中華古玉最深層的內涵。"},{"sno":"04000576","link":"https:\/\/www.npm.gov.tw\/Articles.aspx?sno=04000576&l=1&idstr=MDMwMDAwNjA=","title":"吉金耀采—院藏銅器精華展","time":"2010-05-20 ~ 2030-01-01","location":"北部院區　第一展覽區　305,307","description":"中國青銅時代開始於夏代晚期（約西元前十七世紀初），歷經商、西周、至東周，前後一千五百年左右。秦、漢以後鐵器興起，但銅器仍沿用不替。\n珍貴的青銅鑄器只有貴族才能使用，所謂「國之大事，在祀與戎」，青銅除了部分用來鑄造兵器、樂器外，主要鑄成祭祀容器，以盛裝祭品、獻祭祖先，祈求家族生命之綿延不絕；而經由祀典中禮器陳設的多寡，也突顯了貴族的身分與階級。銅器，是構成商周貴族社會中最重要的禮器。\n商周時代（1600-220 B.C.E.）是中華文化建構的重要時代。政治上，由政權與神權合一，轉為禮教和人文意識之覺醒；物質上，青銅冶鑄的發達，開啟了禮兵器用的新紀元；工藝技術的突破，促成了百業的勃興；精神上，將國之大事的「祀」與「戎」，透過銅器的造型與紋飾，寄託對天神祖先的敬畏和心靈的溝通，也經由「銘文」的鑄刻，實錄了當時祭饗、征伐、賞賜、冊命等場景。\n青銅文明，在鐘鼎彝器的「禮與樂」中讚揚；在立功祭祖的「祀與戎」中頌讚，在周人範鑄紀銘的「其命維新」與「郁郁周文」裡娓娓訴說；歷經東周繁華絢麗的新階段；到秦漢的統一，銅器雖逐步退出禮制的中心，卻轉化成為一種典型，更加的深入思想、文化的底蘊，而中華文化之美，即深藏在此一器一物之間，致廣大而盡精微，極高明而道中庸。"},{"sno":"04000569","link":"https:\/\/www.npm.gov.tw\/Articles.aspx?sno=04000569&l=1&idstr=MDMwMDAwNjA=","title":"摶泥幻化—院藏陶瓷精華展","time":"2010-02-10 ~ 2030-01-01","location":"北部院區　第一展覽區　201,205,207","description":"陶瓷，是文明的象徵。從採石製泥、拉坯成形、施釉敷彩，至入窯燒成，軟泥轉變成了堅硬的陶瓷，恍如質材幻化。每件作品背後的文化因素，讓造形、釉色和裝飾紋樣呈現出豐富多元的面貌。帝王、監造者、工匠和使用者，共同形塑出時代的風格。陶瓷器吸引人之處，在於它們呼應著淵遠流長的歷史記事脈絡，同時也從窯業發展網絡中反映出不同文化相互交流的現象。\n\n國立故宮博物院典藏的陶瓷器，多數承接自清代皇室典藏，再輾轉播遷來台。這些來自北京、熱河和瀋陽三處皇宮的陶瓷器，皆有清楚的典藏號可以追溯出它們原來陳設之所在，形成與其他公私立博物館截然不同的特色。例如：宋以前的陶瓷器，本院收藏不豐，然而卻擁有傲視全世界的宋代名窯、成化鬥彩、盛清的瓷胎畫琺瑯，以及明清各朝的官窯瓷器。\n\n本展覽乃根據本院典藏切入，觀察各個時期、各個窯口的不同釉彩變遷，及官樣裝飾在不同階段的發展。整個展覽依序分成「新石器至五代」、「宋～元」、「明」和「清」四個展區展出。「新石器至五代」呈現陶瓷器由原始到成熟的階段。宋金元時期則從生活美學的角度，來看各個窯口瓷器的裝飾與美感。明朝部分旨在陳述景德鎮御器廠的成立，燒造瓷器成為國家大事，而地方民窯亦與之競爭市場。清朝部分，呈現康雍乾三朝皇帝親自指揮御窯廠，官樣影響發揮至極致的現象；隨著國勢式微，終導致晚清的官樣作品混合著民間趣味。\n\n陶瓷足以作為人類活動的見證物。此次展覽，除了讓觀眾了解中國陶瓷發展梗概之外，更希望藉由展覽引來交流與迴響，讓歷史典藏能再蘊釀出源源不絕的新發想。"},{"sno":"04000511","link":"https:\/\/www.npm.gov.tw\/Articles.aspx?sno=04000511&l=1&idstr=MDMwMDAwNjA=","title":"張大千先生紀念館","time":"2007-10-10 ~ 2030-01-01","location":"張大千先生紀念館","description":"張大千先生，名爰，字季爰，號大千居士，四川內江人。生於清光緒25年（1899），卒於民國72年（1983），享壽85歲。畫風自成一格，成為近代繪畫史上一大家。一生充滿傳奇，如曾赴日學染織，又入寺為僧，並在戰火中遠赴敦煌臨摹壁畫等。雖四處遊歷，對居所卻十分考究，不論四川「梅?」、巴西「八德園」、美國「可以居」和「環蓽盦」到台北「摩耶精舍」，均極富園林之勝。\n摩耶精舍建於民國65年，67年8月完工，佔地578坪，建坪為222坪。位於外雙溪溪水雙分之處，由先生親自設計興造雙層四合院建築，並搭配以中式庭園。\n「摩耶」一名出自佛教典故，為釋迦牟尼之母，腹中有三千大千世界，故「摩耶精舍」即「大千精舍」。先生逝世百日後，家屬遵其遺願捐出精舍成立紀念館，交由國立故宮博物院管理，俾使參訪者至此故居中，不但了解其居家生活狀況，也緬懷先生一生的歷練、繪藝與風采。\n"},{"sno":"04000459","link":"https:\/\/www.npm.gov.tw\/Articles.aspx?sno=04000459&l=1&idstr=MDMwMDAwNjA=","title":"慈悲與智慧—宗教雕塑藝術","time":"2006-05-21 ~ 2030-01-01","location":"北部院區　第一展覽區　101","description":"佛教造像因信仰而產生，透過與佛典相應的圖像特徵，並結合時代流行的信仰內容，以傳達宗教的精神內涵。信徒們發心造像以積德祈福；修行者觀想造像以得定慧；而法會中則以莊嚴的造像，凝聚對佛法世界的嚮往。\n單尊造像中，常見有佛、弟子、菩薩、護法神等。佛是信仰的中心，代表覺悟者。弟子隨侍佛側，以僧侶為造型，親炙教誨，佛滅度後，傳遞佛法。菩薩則以太子形象為造型，雖具佛智，但為濟度眾生故，不忍入涅槃成佛。而護法神以忿怒相、鎮懾內外魔，以上諸像與代表涅槃的塔，共同建構出佛教信仰的基本樣貌。\n佛教造像除傳達宗教信仰外，文物本身同時具有獨立的藝術價值。北魏的樸實稚拙，唐代的飽滿生動和宋代以後的親切平易，一方面展現不同時代的工藝水準，一方面說明造像主導者的美感訴求。因此，欣賞佛教造像，不僅能體驗其宗教的善，同時更能透過雕塑藝術，感受其普世之美。"}]